{
    
    "Hi": {
        "1": "Привет, я"
    },
    "Name": {
        "1": "Марат Саитов"
    },
    "ServTitle": {
        "1": "Вот ай ду"
    },
    "ServBody1Title": {
        "1": "Дизайн + Разработка"
    },
    "ServBody1": {
        "1": "Я занимаюсь созданием динамических веб-приложений, которые радуют пользователей. Благодаря моим знаниям React и других технологий фронтенда, я могу создавать отзывчивый и интерактивный пользовательский интерфейс, который будет удерживать ваших пользователей."
    },
    "ServBody2Title": {
        "1": "Интерфейс программирования приложений"
    },
    "ServBody2": {
        "1": "Я специализируюсь на создании интерфейсов фронтенда, которые взаимодействуют с API, позволяя пользователям выполнять задачи, такие как создание, чтение, обновление и удаление данных. Мне нравится создавать интуитивно понятный пользовательский интерфейс, который без проблем интегрируется с API."
    },
    "ServBody3Title": {
        "1": "Стэк"
    },
    "ServBody3": {
        "1": "Мой стек для разработки фронтенда включает React, HTML, CSS и JavaScript. У меня есть опыт использования этих технологий для создания сложных веб-приложений и я могу помочь вам разработать решение, которое соответствует вашим конкретным требованиям."
    },
    "ServEnd": {
        "1": "Мои работы"
    },
    "AboutMe": {
        "1": "Кто я"
    },
    "AboutMeTitle": {
        "1": "Дизайнер и разработчик"
    },
    "AboutMeBody": {
        "1": "Я разносторонний человек, у которого есть страсть к обучению и изучению новых вещей. Я начал свою карьеру учителем английского языка, где оттачивал свои навыки коммуникации и межличностного общения. У меня всегда была любовь к путешествиям и мне повезло побывать во многих разных странах и культурах. Недавно я обнаружил свою страсть к кодированию и стал фронтенд-разработчиком. Это было сложное, но в то же время увлекательное путешествие, и я с нетерпением жду продолжения роста и развития в этой области."
    },
    "MyWork": {
        "1": "Мои работы"
    },
    "EmailMe": {
        "1": "Напиши мне"
    },
    "DownloadCV": {
        "1": "Скачать CV"
    },
    "HomeMenu": {
        "1": "Главная"
    },
    "MyServicesMenu": {
        "1": "Мои услуги"
    },
    "AboutMeMenu": {
        "1": "Обо мне"
    },
    "MyWorkMenu": {
        "1": "Мои работы"
    }
}